const data = {
  doctors: [
    {
      name: 'Яковлева<br> Тамара Александровна',
      photo: 'doctor-1',
      kind: 'Cтоматолог-пародонтолог',
      about: 'Закончила МГМСУ. \n' +
      'Интернатура по&#160;терапевтической стоматологии. Ординатура по&#160;ортодонтии \n' +
      'и&#160;детскому протезированию. Основной профессиональный интерес сосредоточен в&#160;области эстетической стоматологии, художественной реставрации.'
    },
    {
      name: 'Вереш<br> Юлия Петровна',
      photo: 'doctor-2',
      kind: 'Cтоматолог-терапевт, ортодонт',
      about: 'Закончила МГМСУ. \n' +
      'Интернатура по&#160;терапевтической стоматологии. Ординатура по&#160;ортодонтии \n' +
      'и&#160;детскому протезированию. Основной профессиональный интерес сосредоточен в&#160;области эстетической стоматологии, художественной реставрации.'
    },
    {
      name: 'Труханов<br> Сергей Юрьевич',
      photo: 'doctor-3',
      kind: 'Cтоматолог-ортопед',
      about: 'Закончила МГМСУ. \n' +
      'Интернатура по&#160;терапевтической стоматологии. Ординатура по&#160;ортодонтии \n' +
      'и&#160;детскому протезированию. Основной профессиональный интерес сосредоточен в&#160;области эстетической стоматологии, художественной реставрации.'
    },
    {
      name: 'Карменова<br> Жанна Геннадьевна',
      photo: 'doctor-4',
      kind: 'Детский стоматолог',
      about: 'Закончила МГМСУ. \n' +
      'Интернатура по&#160;терапевтической стоматологии. Ординатура по&#160;ортодонтии \n' +
      'и&#160;детскому протезированию. Основной профессиональный интерес сосредоточен в&#160;области эстетической стоматологии, художественной реставрации.'
    },
    {
      name: 'Труханов<br> Сергей Юрьевич',
      photo: 'doctor-3',
      kind: 'Cтоматолог-ортопед',
      about: 'Закончила МГМСУ. \n' +
      'Интернатура по&#160;терапевтической стоматологии. Ординатура по&#160;ортодонтии \n' +
      'и&#160;детскому протезированию. Основной профессиональный интерес сосредоточен в&#160;области эстетической стоматологии, художественной реставрации.'
    },
  ]
};
